Repository: qoocalpis/FXLotSize
Catalog: Localizable.xcstrings
Source language: en
Languages: ja

# AbilityToChangeFundRatio
source: ・Ability to change fund ratio when calculating ruin probability
ja: ・破産確率計算時の資金率の変更可能

source: Account Currency
ja: アカウントの通貨

source: Appropriate Lot
ja: 適正ロット

source: Calculation
ja: 計算

source: Currency pair
ja: 通貨ペア

# currencyPairListTitle
source: Currency Pair List
ja: 通貨ペアリスト

source: Current product version
ja: 現在の製品版

# favoriteCurrencyPairListTitle
source: Favorite Currency Pair List
ja: お気に入り通貨ペアリスト

source: Line Graph
ja: 線グラフ

source: Loss Ratio
ja: 損失率

# lossTolerancePercent
source: Loss tolerance(%)
ja: 損失許容度(%)

source: lot
ja: ロット

# lotSizeCalculatorTitle
source: Lot Size Calculator
ja: ロットサイズ計算

source: Pro+
ja: Pro版

# profitLossPipsSetting
source: P/L pips setting
ja: 損益pips設定

source: rate
ja: レート

source: Reward
ja: リワード

source: Risk
ja: リスク

# riskRewardRatioTitle
source: Risk Reward Ratio
ja: リスクリワード比率

source: Settings
ja: 設定

source: Stop-Loss
ja: ストップロス

source: Table
ja: 表
